{
  "01": {
    "01": {
      "description": "Праздник, знаменующий начало нового года. По такому случаю хозяева таверн не скупятся на бесплатное пиво для гостей.",
      "name": "Праздник Новой жизни"
    },
    "02": {
      "description": "Очищение отмечается в большинстве деревень Хай Рока сразу после праздника Новой жизни. Первоначально этот день отводился уборке и наведению порядка, но постепенно трансформировался во всеобщее празднество.",
      "name": "Очищение"
    },
    "12": {
      "description": "Ованк'а — священный день народа пустыни Алик'р, когда возносятся молитвы Стендарру в надежде на спокойный и благоприятный год.",
      "name": "Ованк'а"
    },
    "15": {
      "description": "День молитвы южному ветру — праздник, к которому готовятся очень серьезно: в этот день представители всех религий Тамриэля просят у богов благоприятного сезона посевов. Больные и немощные стекаются в храмы за бесплатным исцелением. Разумеется, далеко не всех сочтут достойными помощи, но мало кто может позволить себе заплатить обычную цену за лечение.",
      "name": "День молитвы южному ветру"
    },
    "16": {
      "description": "День огней считается священным в большинстве селений в районе залива Илиак. Земледельцы и рыболовы молятся об удачном сезоне.",
      "name": "День огней"
    },
    "18": {
      "description": "Этот праздник появился у народов Йорт Барроуленд в древние времена, так они пытались пробудить природу от долгой и холодной зимы. Много позже он превратился в разнузданное празднование окончания зимы.",
      "name": "День пробуждения"
    }
  },
  "02": {
    "02": {
      "description": "Сумасшедший Пелагий — это шутливое празднество в Хай Роке, посвященное Пелагию Септиму II, одному из самых безумных императоров в истории. Со смерти Пелагия прошло не одно столетие, поэтому династия Септимов относится к существованию такого праздника вполне благодушно.",
      "name": "Сумасшедший Пелагий"
    },
    "05": {
      "description": "В Двиннене устраивают большой праздник в честь победы барона Отрока над армией нежити в битве при Вайтмуре.",
      "name": "Отроктайд"
    },
    "08": {
      "description": "Возможно, жители Гленумбрийских Вересков последние, кто, отмечая День освобождения, хранит память о битве между Эйденом Диренни и армией императрицы Алессии в Первую Эру.",
      "name": "День освобождения"
    },
    "16": {
      "description": "В 16-й день месяца Восхода отмечают праздник, известный как День сердца. Кажется, в каждом доме для подрастающего поколения поют «Легенду о Влюбленных». В память о двух влюбленных, Полидоре и Элоизе, на постоялых дворах по всему Тамриэлю предлагают комнаты бесплатно. Говорят, что если бы такую милость оказали Влюбленным, в мире вечно царила бы весна.",
      "name": "День сердца"
    },
    "27": {
      "description": "День стойкости — большой праздник в Икалоне. Первоначально он был днем памяти всех погибших в битве с Камораном Узурпатором, но постепенно превратился в шумное празднество.",
      "name": "День стойкости"
    },
    "28": {
      "description": "В деревнях Банты празднуют приход весны, отмечая Адурос Нау. Традиции празднования в каждом селении различны, но ни одну из них нельзя назвать чрезмерно добродетельной.",
      "name": "Адурос Нау"
    }
  },
  "03": {
    "07": {
      "description": "Ежегодно, в 7-й день месяца Первого зерна, народы Тамриэля отмечают праздник, посвященный первому посеву, символически высевая первые зерна. Это праздник новых начинаний, новой жизни и для растущих растений, и для мужчин, и для женщин. Соседи забывают свои ссоры, принимаются новые решения, бросаются вредные привычки, исцеляются недуги. Священнослужители трудятся не покладая рук, бесплатно исцеляя людей от отравлений, болезней, паралича и других напастей Тамриэля.",
      "name": "Первый посев"
    },
    "09": {
      "description": "День ожидания — священный и очень старый праздник в горах Драконьего Хвоста. Люди верят, что в этот день из пустыни прилетает дракон и пожирает злых и нечестивых, поэтому все запираются в домах и не кажут носу на улицу.",
      "name": "День ожидания"
    },
    "21": {
      "description": "Хогитум — день, в который жрецы темных эльфов взывают к Принцессе даэдра Азуре, прося наставления и поддержки.",
      "name": "Хогитум"
    },
    "25": {
      "description": "Ещё один веселый и беззаботный праздник в Хай Роке. Дети собирают на улице первые весенние цветы, а старые бретонцы после долгой зимы выходят поприветствовать весну песнями и танцами.",
      "name": "День цветов"
    },
    "26": {
      "description": "Во время Праздника клинков народ пустыни Алик'р отмечает победу первых редгардов над расой гигантских гоблинов. Большинство учёных считают эту историю мифом, что, однако, совершенно не влияет на популярность праздника.",
      "name": "Праздник клинков"
    }
  },
  "04": {
    "01": {
      "description": "Во время Гардтайда народ Тамарилин Пойнт воздает почести Друагаа — древней богине цветов. Культ этой богини уже почти исчез, но праздник всегда отмечается с большим размахом.",
      "name": "Гардтайд"
    },
    "13": {
      "description": "День мертвых — один из самых необычных праздников Даггерфолла. Суеверные люди считают, что в этот день мертвые восстают из могил, дабы отомстить живущим. В этом определённо что-то есть, так как призрак короля Лизандуса впервые явился в День мертвых 404 года Третьей Эры.",
      "name": "День мертвых"
    },
    "20": {
      "description": "В День стыда на всём побережье Хаммерфелла никто не покидает своих домов. Говорят, что в этот день вернется Алый корабль, на борту которого были жертвы Кнахатенской чумы, которым жители побережья отказали в убежище сотни лет назад.",
      "name": "День стыда"
    },
    "28": {
      "description": "Будьте внимательны, ибо и над вами могут подшутить в любом конце города. Словно кто-то наложил на жителей странное заклятие, и даже самый молчаливый и достойный советник начинает шутить и дурачиться. Особые хлопоты ожидают Гильдию воров, так как все опасаются снующих по городу карманников.",
      "name": "День шута"
    }
  },
  "05": {
    "01": {
      "description": "Вигильд — это обряд, практикуемый Орденом Псиджиков в первый день Второго зерна. Его цель — придать силы благотворным духам и ослабить нечистых.",
      "name": "Обряд Вигильд"
    },
    "07": {
      "description": "Праздник очень похож на день Первого посева. Набирающие силу ростки символизируют исцеление души. Храмы во второй, и последний, раз в году предлагают бесплатное излечение от всех недугов. Особая роль в это время отводится миру и согласию, поэтому за исцеление ран, полученных в бою, придется заплатить.",
      "name": "Второй посев"
    },
    "09": {
      "description": "День Марука отмечают лишь в некоторых поселениях Скеффингтонского леса. Помня о добродетели пророка, жители просят ниспослать им силу противостоять искушениям.",
      "name": "День Марука"
    },
    "20": {
      "description": "Огненный фестиваль в Нортмуре — один из самых популярных праздников Хай Рока. Он начинался в стародавние дни с демонстрации магической и военной мощи и с тех пор превратился в пышное празднество.",
      "name": "Огненный фестиваль"
    },
    "30": {
      "description": "День рыбака — большой праздник для бретонцев, которые живут за счёт даров залива Илиак. Обычно они ведут себя тихо и скромно, но День рыбака празднуют так шумно, что распугивают рыбу на несколько недель.",
      "name": "День рыбака"
    }
  },
  "06": {
    "01": {
      "description": "Праздник Драй Р'Зимб отмечается в самое жаркое время года в Абибон-Горе. Торжество устраивается в честь самого солнца Дайбете. Как давно проводится Драй Р'Зимб, учеными не установлено, но возможно, что этот праздник принесли с собой редгарды, появившиеся в Тамриэле в Первую эру.",
      "name": "Драй Р'Зимб"
    },
    "16": {
      "description": "16-й день месяца Середины года — день одноимённого праздника. Возможно, чтобы смягчить впечатления от очередного повышения налогов, храмы предлагают благословения за половину обычной стоимости. Получив благословение, многие находят в себе достаточно уверенности, чтобы отправиться в опасные подземелья, будучи совершенно к этому не готовыми. Для этих героев радостный праздник нередко оборачивается горем и поражением.",
      "name": "Праздник середины года"
    },
    "23": {
      "description": "День танцев — освященная временем традиция Даггерфолла. Неизвестно, кто положил ей начало, но популярность она обрела во Вторую Эру благодаря Красному Принцу Атрику. Это пышное веселое празднество одинаково популярно среди знати и простого люда.",
      "name": "День танцев"
    },
    "24": {
      "description": "Со среднетамриэльского «Тайбедета» переводится как «День Тайбера». Нет ничего удивительного в том, что жители Алькаира чествуют своего самого прославленного земляка грандиозным празднеством. Из исторических хроник известно, что Тайбер Септим так никогда и не вернулся в столь любимые им родные места.",
      "name": "Тайбедета"
    }
  },
  "07": {
    "10": {
      "description": "Славящиеся своей жадностью торговцы Тамриэля продают товар невероятно дешево, ибо наступил 10-й день месяца Высокого солнца, более известный как Праздник торговцев. Все рынки и лавки снизили цены как минимум вдвое. Единственный магазин, где нет наплыва покупателей, — это Гильдия магов, цены в которой столь же непомерно высоки, как и всегда. Большинство из тех, кому нужны магические товары, предпочитают подождать праздника Сказок при свечах, который наступит через пару месяцев.",
      "name": "Праздник торговцев"
    },
    "12": {
      "description": "Во время Дивад Этеп'та жители Антифиллоса оплакивают одного из величайших героев древних редгардов — Дивада, сына Франдара Хел Ансея. Достоверность совершенных им подвигов историки подвергают сомнению, но его могила в Антифиллосе — почти наверняка подлинная.",
      "name": "Дивад Этеп'т"
    },
    "20": {
      "description": "Если вы планировали сделать какие-либо покупки, вам придётся подождать следующего дня, ибо все лавки и магазины закрыты в честь Дня отдыхающего солнца. Конечно, двери храмов, таверн и Гильдии магов открыты для посетителей, однако большая часть населения предпочитает посвятить этот день отдыху, а не торговле или молитвам. Не всех это устраивает, однако Гильдия торговцев налагает огромные штрафы на любой открытый в этот день магазин, так что все вынуждены подчиниться.",
      "name": "День отдыхающего солнца"
    },
    "29": {
      "description": "За исключением уроженцев пустыни Алик'р, немногие рискуют выйти из дому в самый жаркий день в году, называемый Огненной ночью. Это оживленное празднество, значение которого утеряно во мгле столетий.",
      "name": "Огненная ночь"
    }
  },
  "08": {
    "02": {
      "description": "В День девы Катрики жители Айасофии воздают почести спасшей их землю воительнице, устраивая самый большой в году праздник.",
      "name": "День девы Катрики"
    },
    "11": {
      "description": "«Куму Алезер'и» в переводе с древнего языка редгардов означает «Мы выражаем признательность». Традиция эта насчитывает тысячи лет. Каким бы не был урожай, народ Сентинеля благодарит богов за щедрые дары. И молится о том, чтобы они ниспослали свою милость.",
      "name": "Куму Алезер'и"
    },
    "14": {
      "description": "Пир тигра, отмечаемый в джунглях Банты, подобен всем другим праздникам урожая. Однако вместо созерцания и вознесения благодарственных молитв люди веселятся и празднуют.",
      "name": "Пир тигра"
    },
    "21": {
      "description": "День признательности в Антиклере — древний праздник благодарения за щедрый урожай. Этот день посвящают Маре, богине-защитнице Антиклера, и обычно проводят его в размышлениях.",
      "name": "День признательности"
    },
    "27": {
      "description": "Наверное, ни в какой другой праздник люди так не веселятся, как в день Окончания сбора урожая. В этом году все труды уже позади, и наконец можно праздновать и радоваться урожаю. Горожане и гости города приглашаются праздновать вместе с крестьянами. В тавернах можно пропустить стаканчик совершенно бесплатно — это последнее проявление расточительности перед лицом надвигающейся зимы. Хватившие лишнего крестьяне, валяющиеся то тут, то там по всему городу — обычное дело в день Окончания сбора урожая.",
      "name": "Окончание сбора урожая"
    }
  },
  "09": {
    "01": {
      "description": "Моавита, или Обряд Моавиты — это обряд Ордена Псиджиков, который необходим для того, чтобы наделять силой благотворных духов и ослаблять нечистых.",
      "name": "Обряд Моавиты"
    },
    "03": {
      "description": "Никакой другой праздник не нагоняет столько страху на жителей Тамриэля, как праздник Сказок при свечах. Некоторые старые и суеверные люди хранят молчание целый день, опасаясь, что иначе в них могут вселиться злые духи. Большинство же просто наслаждается праздником, но даже самые беззаботные опасаются гулять по тёмным улицам, поскольку знают, что мёртвые действительно выходят на прогулку этой ночью. Рада только Гильдия Магов: отмечая праздник древнейшей из магических школ — некромантии, она продает любые магические предметы за полцены.",
      "name": "Праздник Сказок при свечах"
    },
    "06": {
      "description": "Каждый городок и деревушка в Ротгарианских горах отмечает Хурат — день, когда лучшие ученики посвящаются в сан. Даже те, у кого нет детей подходящего возраста, идут в храмы, чтобы помолиться о мудрости клира.",
      "name": "Хурат"
    },
    "12": {
      "description": "Ригламета отмечается в баронстве Лайнлин каждый год в 12-й день месяца Огня очага. В этот день разыгрывают представления о событиях из истории Лайнлина, таких как Гревай, когда местные поклонники даэдра были превращены в гарпий за богохульство.",
      "name": "Ригламета"
    },
    "14": {
      "description": "Сожжение короля Олафа, также называемое фестивалем огня, проводится уже очень давно в истории Скайрима. Фестиваль включает в себя сжигание чучела короля Олафа Одноглазого, который был приговорен к сожжению за предательство Солитьюда.",
      "name": "Сожжение короля Олафа"
    },
    "19": {
      "description": "День детей на острове Бетони — праздник с мрачной историей. Всем известно, хотя не многие любят вспоминать об этом, что День детей начинался как поминовение множества детей, которые были похищены вампирами и никогда больше не вернутся домой. Это случилось более ста лет назад, а день поминовения с тех пор превратился в праздник молодежи.",
      "name": "День детей"
    }
  },
  "10": {
    "05": {
      "description": "В 5-й день месяца Начала морозов население пустыни Алик'р отмечает Диридж Терер. Это день памяти Франдара Хандинга, традиционно считающегося духовным лидером редгардов, который в Первую Эру привел их в Хаммерфелл. В этот день читают отрывки из его «Книги кругов», а храмы не могут вместить всех прихожан.",
      "name": "Диридж Терер"
    },
    "13": {
      "description": "13-й день месяца Начала морозов, известный во всём Тамриэле как Праздник ведьм, когда колдовство и религия вступают в противостояние. В Гильдии магов бойко идет торговля, так как за зачарованное оружие и заклинания просят лишь половину цены. Демонологи, волшебники, колдуны и чудотворцы всех мастей встречаются в глухих уголках Тамриэля, и существа, созданные или призванные ими, могут бродить по миру еще долго. Вот почему благоразумные люди предпочитают не покидать дома в эту ночь.",
      "name": "Праздник ведьм"
    },
    "23": {
      "description": "В 23-й день месяца Начала морозов в 121 году Третьей Эры императрица Кинтира II Септим была казнена в тюрьме Гленпоинта по приказу её кузена Уриэля Септима III, узурпировавшего власть. День ее смерти в Гленпоинте называют Днем расколотых алмазов. Это день тихой молитвы о даровании мудрости и снисходительности императорской семье Тамриэля.",
      "name": "День расколотых алмазов"
    },
    "30": {
      "description": "Когда-то 30-й день месяца Начала морозов был самым популярным и захватывающим праздником Тамриэля. Огромные ярмарки веселили народ, в то время как аристократия развлекалась традиционной верховой охотой на гоблинов.",
      "name": "День рождения Императора"
    }
  },
  "11": {
    "03": {
      "description": "Может быть, Танец змей в Сатакалааме когда-то был серьезным религиозным празднеством, посвященным божеству-змею, но сейчас это просто повод для уличных гуляний.",
      "name": "Танец змей"
    },
    "08": {
      "description": "В восьмой день месяца Заката солнца бретонцы Гленумбрийских Вересков отмечают Праздник луны — веселое празднество в честь Секунды, богини луны. Хотя у этой богини не осталось почитателей, традиция проведения праздника прошла через столетия.",
      "name": "Праздник луны"
    },
    "18": {
      "description": "Хел Ансейлак, что на староредгардском означает «общение со святыми мечниками» — важнейший из праздников для народа Потаго. Нынешние редгарды уже не следуют древнему пути Хел Ансеев, но о его богатом наследии помнят и празднуют этот день.",
      "name": "Хел Ансейлак"
    },
    "20": {
      "description": "Многие воины, боевые маги и жулики спешат посетить кузнецов и оружейные лавки, где любой товар продают за полцены. К сожалению, низкие цены привлекают и множество юнцов, и на обычно тихих улочках вспыхивают потасовки и раздается звон мечей.",
      "name": "Праздник воинов"
    }
  },
  "12": {
    "15": {
      "description": "Праздник, почитаемый храмами как День молитвы северному ветру. В этот день благодарят богов за хороший урожай и просят тёплой зимы. Служители храмов берут лишь половину обычной цены за исцеление, благословения и другие услуги.",
      "name": "День молитвы северному ветру"
    },
    "18": {
      "description": "Редгарды пустыни Алик'р отмечают Барант До в 18-й день месяца Вечерней звезды. «Барант До» значит «прощанье со зверем ушедшего года». Очень популярны сценки о демонах, представляющих год уходящий, и повсюду царит шумное веселье в честь года наступающего.",
      "name": "Барант До"
    },
    "24": {
      "description": "Чил'а, чествование нового года в баронстве Кайроу, является и священным днем и праздником одновременно. Архиепископ и барон торжественно благословляют пепел старого года, затем праздник продолжается парадом, уличными шествиями, балами и турнирами.",
      "name": "Чил'а"
    },
    "25": {
      "description": "В Вэйресте праздник Новой жизни традиционно начинается на несколько дней раньше, в 25-й день месяца Вечерней звезды, и носит название Сатурналия. Первоначально праздник давался в честь бога невоздержанности, которого ныне никто уже и не помнит, теперь же в этот день дарят друг другу подарки, устраивают вечеринки и парады. Гости Вэйреста празднуют вместе со всеми.",
      "name": "Праздник Новой жизни"
    },
    "30": {
      "description": "В последний день года Империя отмечает День прошлого. Многие направляются в храмы, чтобы поразмышлять над своим прошлым. Некоторые идут в храмы, поскольку ходят слухи, что в этот день священники Девяти будут бесплатно воскрешать почивших друзей и родственников. Верующие знают, что вряд ли стоит надеяться на такую удачу, но, несмотря ни на что, к храмам тянутся жуткие процессии с недавно умершими.",
      "name": "Проводы старой жизни"
    }
  }
}
