[
  {
    "name": "Ритуал",
    "month": "Утренней звезды",
    "image": "ritual",
    "description": "Рожденные под знаком Ритуала обладают различными способностями в зависимости от положения их лун и святых. Рожденные под знаком Ритуала могут лечить сами себя и отпугивать нежить."
  },
  {
    "name": "Любовник",
    "month": "Восхода солнца",
    "image": "lover",
    "description": "Рожденные под знаком Любовника очень привлекательны и страстны, они могут \"парализовать\" других с помощью поцелуя."
  },
  {
    "name": "Лорд",
    "month": "Первого зерна",
    "image": "lord",
    "description": "Рожденные под знаком Лорда сильнее и здоровее рожденных под другими знаками, на них быстрее всё заживает, но у них пониженная сопротивляемость к огню."
  },
  {
    "name": "Маг",
    "month": "Руки дождя",
    "image": "mage",
    "description": "Рожденные под знаком Мага имеют предрасположенность к магии, получают большее количество магических сил, но часто надменны и рассеянны."
  },
  {
    "name": "Тень",
    "month": "Второго зерна",
    "image": "shadow",
    "description": "Рожденные под знаком Тени умеют прятаться в тени, и становится невидимками."
  },
  {
    "name": "Конь",
    "month": "Середины года",
    "image": "steed",
    "description": "Рожденные под знаком Коня способны быстро передвигаться, очень нетерпеливы и все время куда-то торопятся."
  },
  {
    "name": "Ученик",
    "month": "Высокого солнца",
    "image": "apprentice",
    "description": "Рожденные под знаком Подмастерья предрасположены к магии любого рода, они получают больше магической энергии, но также и более уязвимы для нее."
  },
  {
    "name": "Воин",
    "month": "Последнего зерна",
    "image": "warrior",
    "description": "Рожденные под знаком Воина крепки телом, хорошо владеют всеми видами оружия, и способны нанести своему противнику больший урон."
  },
  {
    "name": "Леди",
    "month": "Огня очага",
    "image": "lady",
    "description": "Рожденные под знаком Леди всегда очень приятные люди, обладающие большим терпением и огромной выносливостью."
  },
  {
    "name": "Башня",
    "month": "Начала морозов",
    "image": "tower",
    "description": "Рожденные под знаком Башни могут магическим образом открывать любые замки."
  },
  {
    "name": "Атронах",
    "month": "Заката солнца",
    "image": "atronach",
    "description": "Рожденные под этим знаком - прирожденные маги. Они имеют возможность обезвредить любые заклинания, направленные на них, однако, они не могут генерировать свою магическую энергию."
  },
  {
    "name": "Вор",
    "month": "Вечерней звезды",
    "image": "thief",
    "description": "Рожденные под знаком вора не обязательно становятся ворами, но они более к этому предрасположены, и очень редко попадаются в таких делах, они более ловкие и их сложнее поразить оружием."
  },
  {
    "name": "Змей",
    "month": "",
    "image": "serpent",
    "description": "Рождённые под знаком змея не имеют никаких определенных качеств. Они могут получить как благословение, так и проклятие."
  }
]
