[
  {
    "name": "Клавикус Вайл",
    "date": "01/01",
    "image": "",
    "description": "Клавикус Вайл — один из семнадцати самых могущественных даэдра, также известных как даэдрические Принцы. Его сфера — получение силы и желаний через ритуальные обращения и договоры."
  },
  {
    "name": "Меридия",
    "date": "13/01",
    "image": "",
    "description": "Меридия (когда-то носившая имя Мерид-Нунда) — одна из даэдра, чья сфера влияния неподвластна смертным. Она ассоциируется с энергией живых существ и, в отличие от большинства даэдра, не считается однозначно злой."
  },
  {
    "name": "Шеогорат",
    "date": "02/02",
    "image": "",
    "description": "Шеогорат — даэдрический принц Безумия, известный под прозвищами Безумец, Безумный Лорд, Безумная Звезда, Князь Безумия. Его План в Обливионе — Дрожащие острова или Дом Безумия. Острова разделены на две области: Манию, место проживания безумных, обожающих роскошь, любителей искусств и пышных гуляний, и Деменцию, мрачную, тёмную, полную ужасов землю, населённую под стать извращённой природе."
  },
  {
    "name": "Сангвин",
    "date": "16/02",
    "image": "",
    "description": "Сангвин — Принц пьянства и разврата. Его сферой являются темные стороны человеческой натуры, такие как похоть, лень, чревоугодие и алчность. Хотя Сангвин и любит шутки, еще больше ему нравится искушениями и унижениями подталкивать смертных на путь порока. Он покровительствует грешникам и его часто изображают с бутылкой вина или пива в руке."
  },
  {
    "name": "Хермеус Мора",
    "date": "05/03",
    "image": "",
    "description": "Хермеус Мора, или Херма-Мора,  — даэдрический принц, чья сфера есть предсказание судьбы, прошлого и будущего по чтению звёзд и небесного свода. Является властителем знаний и памяти."
  },
  {
    "name": "Азура",
    "date": "21/03",
    "image": "",
    "description": "Азура, чья сфера рассвет и сумрак, — Королева царства сумерек; известна под такими именами, как Принц Лунной Тени, Королева Вечернего Неба и Мать Розы. Приходится сестрой Ноктюрнал. Азура — одна из наиболее милостивых и благожелательных Лордов даэдра, однако она также вспыльчива и беспощадна."
  },
  {
    "name": "Периайт",
    "date": "09/04",
    "image": "",
    "description": "Периайт — один из семнадцати Принцев даэдра, которые живут в Обливионе. Его сфера влияния — это естественный порядок, болезни и эпидемии."
  },
  {
    "name": "Намира",
    "date": "09/05",
    "image": "",
    "description": "Намира — Принцесса даэдра, чья сфера — древняя тьма. Она также известна как Госпожа Упадка, Дух даэдра и Богиня Тьмы. Намира — повелительница различных темных духов. Она часто ассоциируется с пауками, насекомыми, слизняками и другими отвратительными созданиями, которые внушают смертным инстинктивное отвращение."
  },
  {
    "name": "Хирсин",
    "date": "05/06",
    "image": "",
    "description": "Хирсин — это один из принцев даэдра, чья сфера — охота, состязания даэдра, величайшая игра, преследование и принесение в жертву смертных."
  },
  {
    "name": "Вермина",
    "date": "10/07",
    "image": "",
    "description": "Вермина, или Прядильщица Снов — одна из Принцев даэдра. Её сфера влияния включает в себя сны, кошмары, страхи и пытки, а также зловещие предзнаменования и кражу воспоминаний."
  },
  {
    "name": "Ноктюрнал",
    "date": "08/09",
    "image": "",
    "description": "Ноктюрнал — даэдрическая Принцесса, сфера которой — ночь и тьма. Она также известна как Повелительница Ночи или Леди-удача."
  },
  {
    "name": "Малакат",
    "date": "08/10",
    "image": "",
    "description": "Малакат — даэдрический Принц, защитник презренных и отверженных, хранитель Верных Клятв и Кровавых Проклятий. Малакат покровительствует орсимерам."
  },
  {
    "name": "Мефала",
    "date": "13/10",
    "image": "",
    "description": "Принцесса даэдра Мефала известна под именами Прядильщица сетей, Прядильщица и Паучиха. Её сфера — ложь, секс, убийства, тайны и заговоры, также она любит совращать смертных и вмешиваться в их дела."
  },
  {
    "name": "Боэтия",
    "date": "02/11",
    "image": "",
    "description": "Боэтия  — коварный бог, чья сфера обман и заговор, подлые убийства, измены и ниспровержение власти."
  },
  {
    "name": "Мерунес Дагон",
    "date": "20/11",
    "image": "",
    "description": "Мерунес Дагон — даэдрический Принц Разрушения, перемен, революции, энергии и амбиций. Он связан с природными опасностями, такими как пожар, землетрясения и наводнения. Дагон — важное божество в Морровинде, где он ассоциируется с его ландшафтом, столь неподходящим для жизни. Однако в большинстве культур Дагон является просто богом кровопролития и предательства."
  },
  {
    "name": "Молаг Бал",
    "date": "20/12",
    "image": "",
    "description": "Молаг Бал — даэдрический Принц господства и порабощения смертных. Он также известен как Принц интриг и Жнец душ. Его главное стремление — пожинать и поглощать души смертных, подчинять их своей власти, сеять семена раздора в мире смертных. Молаг Бал является отцом всех вампиров."
  }
]
